{"gridConfig":{"columns":6,"rows":3,"stories":{"wp-104902":{"id":"wp-104902","title":"Falência iminente: Música no Coração nem dinheiro tem para mandar tocar um requiem","content":"\n<p><em>Sem contas anuais conhecidas de 2022 e de 2023, com a Super Bock a não querer renovar a organização do festival na Praia do Meco, com a falta de patrocínios para o festival da Zambujeira do Mar e com o Fisco à perna, a outrora pujante empresa de espectáculos de Luís Montez está à beira do precipício. O &#8216;pequeno toque&#8217; para a queda da Música no Coração é já um passo inevitável. Aquilo que mais surpreende é, na verdade, o facto de ainda estar em funcionamento, pois em finais de 2021 encontrava-se em falência técnica, com capitais próprios negativos de mais de 6,2 milhões de euros, e um passivo colossal de 26 milhões, impossível de pagar, sobretudo agora com o impacte da perda dos festivais Super Bock Super Rock e Sudoeste.</em></p>\n\n\n\n<hr class=\"wp-block-separator has-text-color has-css-opacity has-background is-style-wide\" style=\"background-color:#e10012;color:#e10012\"/>\n\n\n\n<div style=\"height:10px\" aria-hidden=\"true\" class=\"wp-block-spacer\"></div>\n\n\n\n<p>A caminho do fim. Será apenas uma questão de dias, de semanas ou de meses, mas o fim é irreversível: a Música no Coração, a outrora pujante empresa de espectáculos e de festivas, detentora de uma rede de rádios, está em colapso financeiro, e já nem sequer entregou, como era obrigatório, a Informação Empresarial Simplificada (IES) relativa aos anos de 2022 e 2023.</p>\n\n\n\n<p>A situação agravou-se no último mês com a decisão da  cervejeira Super Bock de não renovar o contrato com a empresa de Luís Montez, conhecido também por ser genro de Cavaco Silva, para a organização do festival Super Bock Super Rock, que se realiza anualmente na Praia do Meco, <a href=\"https://observador.pt/2024/11/21/musica-no-coracao-perde-super-bock-super-rock-desejo-boa-sorte-para-o-festival-espero-que-corra-bem-diz-luis-montez/\">como noticiou o Observador no passado dia 21 de Novembro</a>.</p>\n\n\n\n<p></p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"615\" src=\"https://paginaum.pt/wp-content/uploads/2024/04/image-1-1024x615-1.png\" alt=\"\" class=\"wp-image-84252\" srcset=\"https://paginaum.pt/wp-content/uploads/2024/04/image-1-1024x615-1.png 1024w, https://paginaum.pt/wp-content/uploads/2024/04/image-1-1024x615-1-300x180.png 300w, https://paginaum.pt/wp-content/uploads/2024/04/image-1-1024x615-1-768x461.png 768w\" sizes=\"auto, (max-width: 1024px) 100vw, 1024px\" /><figcaption class=\"wp-element-caption\">Luís Montez</figcaption></figure>\n\n\n\n<p>Este desfecho era esperado, não apenas pela já débil situação financeira da Música do Coração, mas porque esta até já tinha vendido a rádio associada ao evento à Medialivre – que pretendia comprar frequência para preparar uma rede de rádio própria –, deixando mesmo de emitir <a href=\"https://www.publico.pt/2024/09/27/culturaipsilon/noticia/radio-sbsr-despedese-ar-segundafeira-2105764\">em finais do passado mês de Setembro</a>.</p>\n\n\n\n<p>Na mesma linha, o Festival do Sudoeste tem também os dias acabados. Luís Montez anunciou à SIC, há duas semanas, que este festival na Zambujeira do Mar, não tem capacidade de realizar no próximo ano <a href=\"https://expresso.pt/blitz/2024-11-26-festival-sudoeste-em-risco-sem-patrocinador-e-dificil-continuar-8ff79b8c\">por falta de patrocinadores</a>. Porém, esse é apenas um dos problemas. O PÁGINA UM apurou que, devido a dívidas fiscais, o uso da denominação do Festival Sudoeste foi penhorado pela Autoridade Tributária e Aduaneira em 16 de Janeiro deste ano, aguardando-se ainda uma decisão do tribunal. Apesar disso, a empresa de Luís Montez mantém-se livre de constar na lista de devedores ao Fisco e à Segurança Social, embora esteja sujeito a diversos processos de execução intentados por credores.</p>\n\n\n\n<p>Mesmo sem se conhecer as contas de 2022 e de 2023, o PÁGINA UM sabe que a Música do Coração encontra-se ainda em pior situação face às demonstrações financeiras de 2021, reveladas pelo <a href=\"https://paginaum.pt/2024/04/02/o-imperio-das-radios-de-luis-montez-esta-em-colapso-e-com-contas-escondidas/\">PÁGINA UM em Abril passado</a>. A ‘holding’ de Luís Montez – que é ainda proprietária de algumas rádios com actividade residual – estava já com capitais próprios negativos de quase 6,2 milhões de euros <a href=\"https://paginaum.pt/wp-content/uploads/2024/04/Musica-no-Coracao-2021.pdf\" target=\"_blank\" rel=\"noreferrer noopener\">no final daquele ano</a>, registando um pouco mais de um milhão de euros de prejuízos. O passivo, incluindo empréstimos bancários. aproximava-se dos 26 milhões de euros. Saliente-se que as contas da Música no Coração não estavam consolidadas.</p>\n\n\n\n<p></p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"683\" src=\"https://paginaum.pt/wp-content/uploads/2024/12/nyrvisodq2m-1024x683.jpg\" alt=\"stage light front of audience\" class=\"wp-image-104928\" srcset=\"https://paginaum.pt/wp-content/uploads/2024/12/nyrvisodq2m-1024x683.jpg 1024w, https://paginaum.pt/wp-content/uploads/2024/12/nyrvisodq2m-300x200.jpg 300w, https://paginaum.pt/wp-content/uploads/2024/12/nyrvisodq2m-768x512.jpg 768w, https://paginaum.pt/wp-content/uploads/2024/12/nyrvisodq2m-1536x1024.jpg 1536w, https://paginaum.pt/wp-content/uploads/2024/12/nyrvisodq2m.jpg 1600w\" sizes=\"auto, (max-width: 1024px) 100vw, 1024px\" /></figure>\n\n\n\n<p></p>\n\n\n\n<p>Na verdade, somente por via de alguma engenharia financeira, o colapso da Música no Coração não se mostrava já mais patente de 2021, pois detectavam-se evidentes sinais de exagero na avaliação dos activos financeiros e excedentes de revalorização. Além disso, nesse ano, a ‘holding’ de Luís Montez tinha uma liquidez praticamente nula, inconcebível numa empresa promotora de espectáculos: em caixa apenas se contavam 3.099 euros. </p>\n\n\n\n<p>Grande parte dos activos (cerca de 11,2 milhões de euros) estavam então contabilizados em participações financeiras através do método da equivalência patrimonial, mas, na verdade, esse montante estaria fortemente inflacionado face à actual situação financeiras das subsidiárias, isto é, das rádios.</p>\n\n\n\n<p>Além disso, o endividamento da Música no Coração era, já em 2021, asfixiante, com empréstimos bancários de longa duração de 14,6 milhões de euros, mais quase 2,8 milhões de euros de contas a pagar a fornecedores, mais 1,4 milhões de euros de dívidas ao Estado e mais cerca de 6,3 milhões de euros em outros compromissos.</p>\n\n\n\n<p></p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"647\" src=\"https://paginaum.pt/wp-content/uploads/2024/12/image-55.png\" alt=\"\" class=\"wp-image-104929\" srcset=\"https://paginaum.pt/wp-content/uploads/2024/12/image-55.png 1024w, https://paginaum.pt/wp-content/uploads/2024/12/image-55-300x190.png 300w, https://paginaum.pt/wp-content/uploads/2024/12/image-55-768x485.png 768w\" sizes=\"auto, (max-width: 1024px) 100vw, 1024px\" /></figure>\n\n\n\n<p></p>\n\n\n\n<p>Neste caso, não deixa de ser curioso que, apesar de ter uma empresa em falência técnica, com capitais próprios negativos de quase 6,2 milhões de euros, Luís Montez ainda tinha 786 mil euros emprestados a juros. Ou seja, cometia uma ‘sangria’ à sua própria empresa ‘moribunda’.</p>\n\n\n\n<p>O PÁGINA UM tentou contactar Luís Montez para solicitar comentários e saber se havia demonstrações financeiras de 2022 e 2023, mas não obteve resposta.</p>\n\n\n\n<hr class=\"wp-block-separator has-alpha-channel-opacity is-style-wide\"/>\n\n\n\n<p><strong>PÁGINA UM &#8211; <em>O jornalismo independente (só) depende dos leitores.</em></strong></p>\n\n\n\n<p>Nascemos em Dezembro de 2021. Acreditamos que a qualidade e independência são valores reconhecidos pelos leitores. Fazemos jornalismo sem medos nem concessões. Não dependemos de grupos económicos nem do Estado. Não temos publicidade. Não temos dívidas. Não fazemos fretes. Fazemos jornalismo para os leitores, mas&nbsp;<strong>só sobreviveremos com o seu apoio financeiro.</strong> Apoie <a href=\"https://lp.paginaum.pt/donativos/\" target=\"_blank\" rel=\"noreferrer noopener\"><strong>AQUI</strong></a>, de forma regular ou pontual.</p>\n\n\n\n<p><strong>APOIOS PONTUAIS</strong></p>\n\n\n\n<p>IBAN: PT50 0018 0003 5564 8737 0201 1</p>\n\n\n\n<p>MBWAY: 961696930 ou 935600604</p>\n\n\n\n<p>FUNDO JURÍDICO: <a href=\"https://www.mightycause.com/story/90n0ff?fbclid=IwAR1mvOaizfgJxYKLfmVQTtCoSV7BlpREUURbCIoGIHSKdP2jI-LXbrHnxfA\" target=\"_blank\" rel=\"noreferrer noopener\">https://www.mightycause.com/story/90n0ff</a></p>\n\n\n\n<p>BTC (BITCOIN): bc1q63l9vjurzsdng28fz6cpk85fp6mqtd65pumwua</p>\n\n\n\n<p>Em caso de dúvida ou para informações, escreva para subscritores@paginaum.pt ou geral@paginaum.pt.</p>\n\n\n\n<p>Caso seja uma empresa e pretende conceder um donativo (máximo 500 euros por semestre), contacte subscritores@paginaum.pt, após a leitura do <a href=\"https://paginaum.pt/codigo-de-principios/\" target=\"_blank\" rel=\"noreferrer noopener\">Código de Princípios</a>.</p>\n\n\n\n<p></p>\n","excerpt":"<p>.</p>\n","imageUrl":"https://paginaum.pt/wp-content/uploads/2024/04/image-1-1024x615-1.png","author":"Pedro Almeida Vieira","publishedAt":"2024-12-12T17:49:06","category":19,"gridPosition":{"x":4,"y":2,"width":2,"height":2}},"wp-104748":{"id":"wp-104748","title":"Vacinas contra a covid-19: vigilância farmacológica desprezou 19.224 portugueses com reacções adversas","content":"\n<p><em>Portugal é um dos poucos países europeus sem qualquer esquema expedito de compensação de lesados pelas vacinas contra a covid-19. Na verdade, Portugal está agora na minoria dos países mundiais sem qualquer plano desta natureza, porque desde 2021 houve uma proliferação de decisões governamentais e de outras instituições para, de uma forma solidária, apoiar quem sofreu efeitos adversos das vacinas. Mas em países como o Reino Unido, esses apoios estão a ser contestados por as indemnizações serem pequenas e pouco adequadas. Pior está Portugal, porque nem tem plano de indemnização nem uma farmacovigilância decentes. Os dados do Portal RAM obtidos pelo PÁGINA UM por via de uma intimação no Tribunal Administrativo &#8211; mas muitilados pelo Infarmed &#8211; revelam uma absurda falta de acompanhamento da evolução dos casos de reacções adversas. Em mais de quatro em cada 10 registos de reacções adversas, o Infarmed não sabe como evoluíram. A esmagadora maioria são sintomas leves, mas há centenas de afecções gravíssimas, entre as quais choques anafiláticos, miocardites, enfartes do miocárdio, AVC e tromboses diversas. A culpa, em Portugal, e com a postura do Infarmed, morre mesmo solteira, mas na companhia de muitas infelizes vítimas.</em></p>\n\n\n\n<hr class=\"wp-block-separator has-text-color has-css-opacity has-background is-style-wide\" style=\"background-color:#e10012;color:#e10012\"/>\n\n\n\n<div style=\"height:10px\" aria-hidden=\"true\" class=\"wp-block-spacer\"></div>\n\n\n\n<p>Em Outubro passado, o editor da área da saúde da BBC, Fergus Walsh, fazia um balanço da administração das vacinas contra a covid-19. Apesar de defende que o programa de vacinação evitara “mais de um quarto de milhão de internações hospitalares e mais de 120.000 mortes no Reino Unido até Setembro de 2021” dava um enfoque específico sobre os efeitos colaterais, ou seja, sobre as vítimas das reacções adversas, raras em termos relativas, mas já bastante numerosas em termos absolutos pela elevada quantidade de doses administradas.</p>\n\n\n\n<p>E o jornalista destacava os impressionantes números de processos de pedidos de indemnização entrados no âmbito do <a href=\"https://www.nhsbsa.nhs.uk/vaccine-damage-payment-scheme-vdps-information-healthcare-providers\" target=\"_blank\" rel=\"noreferrer noopener\">Plano de Pagamento por Danos Causados por Vacinas</a> (VDPS), criado em 1979, como uma espécie de contrato social entre os indivíduos e o Estado, após um problema de segurança da vacina contra a tosse convulsa em uso na época. A imposição desse plano governamental surgiu depois de uma crescente hesitação vacinal ao longo da década de 70, passando depois a vigorar em relação às demais vacinas, designadamente contra a varíola, difteria, tétano, poliomielite, sarampo, rubéola, tuberculose, meningites, infecção pneumocócica, vírus do papiloma humano (HPV), gripe e, finalmente, covid-19.</p>\n\n\n\n<p></p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"576\" src=\"https://paginaum.pt/wp-content/uploads/2024/12/5926664-1024x576.jpg\" alt=\"vaccine, vaccination, covid-19\" class=\"wp-image-105306\" srcset=\"https://paginaum.pt/wp-content/uploads/2024/12/5926664-1024x576.jpg 1024w, https://paginaum.pt/wp-content/uploads/2024/12/5926664-300x169.jpg 300w, https://paginaum.pt/wp-content/uploads/2024/12/5926664-768x432.jpg 768w, https://paginaum.pt/wp-content/uploads/2024/12/5926664.jpg 1280w\" sizes=\"auto, (max-width: 1024px) 100vw, 1024px\" /></figure>\n\n\n\n<p></p>\n\n\n\n<p>Em termos gerais, com recurso a relatórios médicos e de farmacovigilância, provando-se uma associação directa e ocorrendo pelo menos uma incapacidade de 60%, este plano de apoio do Reino Unido é automaticamente accionada e concedida uma compensação de 120 mil libras (cerca de 145 mil euros). Neste país, entre&nbsp;<a href=\"https://www.cambridge.org/core/journals/legal-studies/article/vaccine-damage-schemes-in-the-us-and-uk-reappraised-making-them-fit-for-purpose-in-the-light-of-covid19/9C0E78D31B186C4D87E694D321C0C8B0\" target=\"_blank\" rel=\"noreferrer noopener\">o final da década de 1970 e 2020,</a>&nbsp;houve para todas as vacinas pouco menos de 6.500 pedidos entrados por danos causados por reacções adversas, e concedidas 944 indemnizações.</p>\n\n\n\n<p>Mas estes valores subiram vertiginosamente no Reino Unidos com as vacinas da covid-19, sobretudo pelo elevado número de doses administradas da AstraZeneca. Em Outubro passado, no âmbito de um sistema de acesso obrigatório à informação – lamentavelmente inexistente em Portugal –, <a href=\"https://www.whatdotheyknow.com/request/vdps_figures_6?nocache=incoming-2799779#incoming-2799779\" target=\"_blank\" rel=\"noreferrer noopener\">o Serviço Nacional de Saúde do Reino Unido (NHS) revelou</a> que já tinha sido recebidas pelo VPDS um total de 15.805 reivindicações sobre reacções adversas graves da vacina contra a covid-19, ou seja, mais do dobro de todas as solicitações de quatro décadas envolvendo outras vacinas. Mas, até agora, somente 181 reivindicações foram consideradas passíveis de recebimento de indemnizações, tendo sido rejeitadas 7.357 solicitações porque o avaliador médico independente considerou não existir causalidade, havendo ainda mais 391 reivindicações que não tiveram sucesso por a vacina, embora causando dano, não provocou incapacidade grave. Isto pode incluir, por exemplo, a cegueira de olho, porque não se atinge os 60% de incapacidade.</p>\n\n\n\n<p>De acordo com a NHS, as reacções adversas agudas mais graves detectadas após as vacinas contra covid-19 incluem anafilaxia, pneumonia bacteriana, paralisia de Bell, neuropatia óptica sequencial bilateral, síndrome de vazamento capilar, síndrome de Guillain-Barré, trombocitopenia imune, resposta imune à vacina, inflamação dos pulmões, enfarte do miocárdio, miocardite/pericardite, embolia pulmonar, acidente vascular cerebral (AVC), mielite transversa, trombose do seio venoso cerebral e vasculite induzida por vacina.</p>\n\n\n\n<p></p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"682\" src=\"https://paginaum.pt/wp-content/uploads/2024/12/1338585-1024x682.jpg\" alt=\"hospital ward, hospital, medical treatment\" class=\"wp-image-105309\" srcset=\"https://paginaum.pt/wp-content/uploads/2024/12/1338585-1024x682.jpg 1024w, https://paginaum.pt/wp-content/uploads/2024/12/1338585-300x200.jpg 300w, https://paginaum.pt/wp-content/uploads/2024/12/1338585-768x512.jpg 768w, https://paginaum.pt/wp-content/uploads/2024/12/1338585.jpg 1280w\" sizes=\"auto, (max-width: 1024px) 100vw, 1024px\" /></figure>\n\n\n\n<p></p>\n\n\n\n<p>Mas as críticas ao sistema do Reino Unido, pelo seu carácter desactualizado e meramente burocrático, tem aumentado, como salienta Fergus Walsh, citando uma advogada de vítimas que critica o VDPS por “oferecer muito pouco, muito tarde e para muito poucas pessoas”, além de que a análise dos casos é feita apenas com base em documentos clínicos, de forma burocrática, sem qualquer exame físico. As críticas têm sido tão grandes que o Governo do Reino Unido aumentou os funcionários que tratam dos processos no VDPS para 80. Antes do programa de vacinação contra a covid-19 eram quatro.</p>\n\n\n\n<p>Este esquema de compensações apoiada pelos Estados, de forma extra-judicial (sem assumpção de culpa pelas farmacêuticas), para apoiar vítimas de reacções adversas causadas pelas vacinas existia em 29 países antes da pandemia, sobretudo na Europa, mas que incluía também os Estados Unidos, a China, a África do Sul e a Nova Zelândia. Portugal não possuía qualquer sistema.</p>\n\n\n\n<p>E os portugueses continuaram assim completamente desprevenidos com o surgimento das campanhas maciças de vacinação, nunca sendo assumido pelo Estado e pelas diversas autoridades de saúde a existência de efeitos adversos relevantes, independentemente da sua prevalência. Assim, de acordo com <a href=\"https://www.law.ox.ac.uk/nofault-compensation-schemes-for-covid-19-vaccines/content/section-index/covid-nfcs-all-countries\" target=\"_blank\" rel=\"noreferrer noopener\">uma compilação do Centre for Socio-Legal Studies</a>, desde 2021 proliferaram os planos de compensação especificamente para as vacinas contra a covid-19, quer por iniciativa dos próprios Estados, nos países mais ricos, quer por iniciativas de entidades ou corporações, como a African Vaccine Acquisition Trust (AVAT), da União Africana, a COVAX – uma parceria da Coalition for Epidemic Preparedness Innovations (CEPI), a Gavi &#8211; The Vaccine Alliance e a Organização Mundial da Saúde (OMS) – e a UNICEF. São 98 o número de países abrangidos, sendo 21 europeus. Portugal não está nem nunca manifestou interesse em estar. Na verdade, Portugal encontra-se no lote muito restrito que aparentemente nega que as vacinas contra a covid-19 possam causar danos colaterais. Ou que despreza ou abandona quem respondeu afirmativamente aos apelos, e pressões, para se vacinar, mesmo quando não se encontrava em grupos de risco.</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"827\" height=\"381\" src=\"https://paginaum.pt/wp-content/uploads/2024/12/image-64.png\" alt=\"\" class=\"wp-image-105159\" srcset=\"https://paginaum.pt/wp-content/uploads/2024/12/image-64.png 827w, https://paginaum.pt/wp-content/uploads/2024/12/image-64-300x138.png 300w, https://paginaum.pt/wp-content/uploads/2024/12/image-64-768x354.png 768w\" sizes=\"auto, (max-width: 827px) 100vw, 827px\" /><figcaption class=\"wp-element-caption\">Países (a vermelho) com planos de compensação para os efeitos adversos de vacinas antes da pandemia da covid-19. Fonte: <a href=\"https://www.law.ox.ac.uk/nofault-compensation-schemes-for-covid-19-vaccines/nfcs-maps\" target=\"_blank\" rel=\"noreferrer noopener\">Centre for Socio-Legal Studies</a>.</figcaption></figure></div>\n\n\n<p>E uma das causas tem sido a postura do Infarmed, o regulador do medicamento em Portugal, que ostensivamente menoriza, manipula e oculta os efeitos adversos das vacinas em território nacional, sempre com o mesmo protagonista: Rui Santos Ivo. </p>\n\n\n\n<p>Único dirigente da Administração Pública no sector da Saúde que se mantém em funções desde o início da pandemia, este farmacêutico <a href=\"https://www.infarmed.pt/web/infarmed/institucional/estrutura-e-organizacao/conselho-diretivo/rui-santos-ivo\" target=\"_blank\" rel=\"noreferrer noopener\">com passagens entre cargos públicos e ligações à indústria farmacêutica</a> –, Rui Santos Ivo foi director executivo da Associação Portuguesa da Indústria Farmacêutica (APIFARMA) entre 2008 e 2011 –, tendo sido recentemente ‘promovido’ à vice-presidência da Agência Europeia do Medicamento (EMA), cada vez mais uma instituição comunitária que visa defender mais os interesses da indústria do que proteger os cidadãos. Discreto e completamente avesso à transparência, Rui Santos Ivo acabou por fazer aquilo que eram as instruções políticas e as linhas orientadoras da Comissão Europeia. Não levantar ondas, em suma.</p>\n\n\n\n<p>Durante os primeiros dois anos do programa vacinal contra covid-19, o Infarmed ficou conhecido por revelar <a href=\"https://paginaum.pt/wp-content/uploads/2022/08/Relatorio-de-Farmacovigilancia.-Monitorizacao-da-seguranca-das-vacinas-contra-a-COVID-19-em-Portugal-atualizado-dados-recebidos-ate-31-de-julho-de-2022.pdf\" target=\"_blank\" rel=\"noreferrer noopener\">relatórios de farmacovigilância</a> onde, logo nas primeiras frases, garantia que “a vacinação contra a COVID-19 é a intervenção de saúde pública mais efetiva para reduzir o número de casos de doença grave e morte originados pela infeção pelo SARS-CoV-2”, acrescentando que “diversos estudos comprovam que as vacinas contra a COVID-19 são seguras e efetivas.” Enquanto isso, o presidente do Infarmed obstaculizada, como podia, recorrendo por vezes à mentira, o acesso do PÁGINA UM aos dados brutos das notificações registadas no Portal RAM, ou seja, as reacções adversas identificadas como suspeitas de associação às vacinas.</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"861\" height=\"379\" src=\"https://paginaum.pt/wp-content/uploads/2024/12/image-65.png\" alt=\"\" class=\"wp-image-105162\" srcset=\"https://paginaum.pt/wp-content/uploads/2024/12/image-65.png 861w, https://paginaum.pt/wp-content/uploads/2024/12/image-65-300x132.png 300w, https://paginaum.pt/wp-content/uploads/2024/12/image-65-768x338.png 768w\" sizes=\"auto, (max-width: 861px) 100vw, 861px\" /><figcaption class=\"wp-element-caption\">Países (a azul) com planos de compensação para os efeitos adversos de vacinas contra a covid-19. Fonte: <a href=\"https://www.law.ox.ac.uk/nofault-compensation-schemes-for-covid-19-vaccines/nfcs-maps\" target=\"_blank\" rel=\"noreferrer noopener\">Centre for Socio-Legal Studies</a>.</figcaption></figure></div>\n\n\n<p>Em Julho passado, através de um <a href=\"https://paginaum.pt/wp-content/uploads/2024/07/ACORDAO_INFARMED_PORTAL-RAM.pdf\" target=\"_blank\" rel=\"noreferrer noopener\">acórdão do Tribunal Central Administrativo do Sul</a> – que reverteu uma <a href=\"https://paginaum.pt/wp-content/uploads/2023/11/Sentenca_Infarmed_vacinas_remdesivir.pdf\" target=\"_blank\" rel=\"noreferrer noopener\">absurda sentença de primeira instância</a>, com a juíza a considerar que descarregar ficheiros de uma base de dados era criar um documento novo –, a presidência do Infarmed viu-se na obrigação de revelar os dados em bruto. Porém, mais uma vez, Rui Santos Ivo quis manipular a informação, ‘mutilando’ a base de dados, retirando variáveis relevantes como as idades das vítimas e sobretudo o grau de casualidade apurada, ou seja, a conclusão clínica sobre se associação da reacções adversa à vacina era definitiva, provável, possível ou improvável. Essa é, aliás, a função primordial da farmacovigilância: uma vigilância activa e dinâmica, que acompanha os casos desde o início dos sintomas até ao desfecho, que pode ser uma (infeliz) morte, uma recuperação completa (cura) ou uma recuperação com sequelas, sendo que existirá uma situação intermédia (‘em recuperação’).</p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"455\" src=\"https://paginaum.pt/wp-content/uploads/2024/12/image-67-1024x455.png\" alt=\"\" class=\"wp-image-105311\" srcset=\"https://paginaum.pt/wp-content/uploads/2024/12/image-67-1024x455.png 1024w, https://paginaum.pt/wp-content/uploads/2024/12/image-67-300x133.png 300w, https://paginaum.pt/wp-content/uploads/2024/12/image-67-768x341.png 768w, https://paginaum.pt/wp-content/uploads/2024/12/image-67-1536x683.png 1536w, https://paginaum.pt/wp-content/uploads/2024/12/image-67-2048x910.png 2048w\" sizes=\"auto, (max-width: 1024px) 100vw, 1024px\" /><figcaption class=\"wp-element-caption\">Extracto da base de dados (em Excel) revelados pelo Infarmed (com mutilação de variáveis), após intervenção do Tribunal Administrativo, e analisados pelo PÁGINA UM para detectar registos com evolução desconhecida de sintomas.</figcaption></figure>\n\n\n\n<p>Porém, apesar de Rui Santos Ivo nunca ter manifestado qualquer interesse em disponibilizar os dados completos – e nem sequer ter reagido ao PÁGINA UM sobre uma eventual prevaricação por si cometida por estar a proteger ilegitimamente interesses das farmacêuticas e do Governo –, um dos aspectos mais salientes nos dados em brutos disponibilizados era a quantidade avassaladora à referência “Desconhecido” sobre a evolução de sintomas ou afecções inicialmente detectados. Ou seja, ao fim de meses, e até anos, da primeira detecção das suspeitas de reacções adversas às vacinas, o Infarmed não sabia como evoluíra o estado de saúde dos pacientes. E não estamos a falar de meia dúzia de casos, nem de umas centenas, mas sim de 19.224 pessoas de um total de 45.337 registos individuais introduzidos no Portal RAM entre 27 de Dezembro de 2020 e 28 de Agosto de 2024. Ou seja, em mais de quatro em cada 10 registos (42,4%), o Infarmed não apurou sequer como evoluíram os sintomas e afecções detectadas.</p>\n\n\n\n<p>Numa análise detalhada à variável da evolução das reacções adversas – um processo moroso, porque o ficheiro do Infarmed lista o conjunto de afecções e sintomas numa mesma célula com indicações de progresso por vezes distintas –, observa-se que uma grande parte se refere a problemas que, em princípio, são ligeiros e corriqueiros, como dores no local de vacinação (quase quatro mil casos), dores de cabeça, febre ou dores (centenas de casos). Mas, de entre a lista, constam afecções gravíssimas potencialmente mortais ou com causadores de sequelas profundas. E isto altera de forma radical uma avaliação correcta da segurança das vacinas e impede, desse modo, acções judiciais com pedidos de indemnização.</p>\n\n\n\n<p>Por exemplo, numa averiguação preliminar, o PÁGINA UM detectou 45 registos de pessoas com miocardites ou pericardites após vacinação cuja evolução se mantém irresponsavelmente desconhecida pelo Infarmed. Mas isso é apenas a ponta do icebergue. A evolução de 22 casos de choques anafiláticos – uma reação alérgica grave e potencialmente fatal, que causa dificuldade em respirar e que, sem tratamento imediato (com adrenalina), pode levar à morte – é desconhecida pelo Infarmed. Porquê? Rui Santos Ivo, presidente do Infarmed, não responde ou não quer saber.</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"583\" height=\"350\" src=\"https://paginaum.pt/wp-content/uploads/2022/12/Rui-Santos-Ivo.jpeg\" alt=\"\" class=\"wp-image-30849\" style=\"width:821px;height:auto\" srcset=\"https://paginaum.pt/wp-content/uploads/2022/12/Rui-Santos-Ivo.jpeg 583w, https://paginaum.pt/wp-content/uploads/2022/12/Rui-Santos-Ivo-300x180.jpeg 300w\" sizes=\"auto, (max-width: 583px) 100vw, 583px\" /><figcaption class=\"wp-element-caption\">Rui Santos Ivo, presidente do Infarmed, foi agora promovido a vice-presidente da Agência Europeia do Medicamento.</figcaption></figure></div>\n\n\n<p>Há também 40 casos de tromboembolismo pulmonar – o bloqueio de uma artéria dos pulmões por um coágulo – para os quais é uma incógnita a sua evolução. Porquê? Rui Santos Ivo, presidente do Infarmed, não responde ou não quer saber.</p>\n\n\n\n<p>Houve ainda 13 acidentes vasculares cerebrais suspeitos de estarem fortemente associados às vacinas, mas cuja evolução também se desconhece. Porquê? Rui Santos Ivo, presidente do Infarmed, não responde ou não quer saber.</p>\n\n\n\n<p>Casos de síndrome de Guillain-Barré – uma doença autoimune rara que afeta os nervos periféricos, causando fraqueza muscular progressiva, podendo levar à paralisia – surgem ainda 18 casos no Portal RAM com um desfecho incógnito. Porquê? Rui Santos Ivo, presidente do Infarmed, não responde ou não quer saber.</p>\n\n\n\n<p>Situações de paralisia de Bell – uma paralisia por vezes apenas temporária devido á inflamação ou compressão do nervo facial – contabilizam-se 27 sem se conhecer a evolução. Porquê? Rui Santos Ivo, presidente do Infarmed, não responde ou não quer saber.</p>\n\n\n\n<p>Até enfartes agudos do miocárdio se contam com evolução desconhecida. São oito, a que se juntam 13 casos de acidentes vasculares cerebrais (AVC) de evolução desconhecida, mais 17 casos de trombose venosa profunda de evolução desconhecida, mais 16 casos de trombocitopenia imune de evolução desconhecida, mais cinco casos de mielite e 13 de vasculite de evolução desconhecida. Porquê? Rui Santos Ivo, presidente do Infarmed, não responde ou não quer saber.</p>\n\n\n\n<p>Considerando a gravidade de muitos destes casos, e também a subnotificação e falta de acompanhamento, é pura especulação o Infarmed apontar &#8216;apenas&#8217; a ocorrência de 141 mortes em Portugal suspeitas de estarem associadas às vacinas. Tanto mais que se desconhece o grau de causalidade apurada.</p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"840\" height=\"471\" src=\"https://paginaum.pt/wp-content/uploads/2022/12/infarmed-1.jpg\" alt=\"\" class=\"wp-image-30848\" srcset=\"https://paginaum.pt/wp-content/uploads/2022/12/infarmed-1.jpg 840w, https://paginaum.pt/wp-content/uploads/2022/12/infarmed-1-300x168.jpg 300w, https://paginaum.pt/wp-content/uploads/2022/12/infarmed-1-768x431.jpg 768w\" sizes=\"auto, (max-width: 840px) 100vw, 840px\" /><figcaption class=\"wp-element-caption\">Sede do Infarmed, onde (não) se faz farmacovigilância dos medicamentos.</figcaption></figure></div>\n\n\n<p>Na quantidade absurda de casos sem vigilância digna – e ignora-se a realização de estudos sérios para acompanhar inicialmente menos sérios –, o PÁGINA UM encontrou ainda 63 alterações menstruais sem conhecimento da evolução e mais 22 casos de herpes zoster &#8211; ou seja, por reactivação do vírus da varicela &#8211; também sem conhecimento da evolução. E muitos mais há nas 19.224 registos analisados. E qual a razão? &#8211; pergunta-se de novo. Rui Santos Ivo, presidente do Infarmed, não responde ou não quer saber. Agora está este responsável acumulando a liderança de um regulador que esconde informação pública relevante &#8211; porque o poder político lhe permite &#8211; com a cadeira da vice-presidência da Agência Europeia do Medicamento. Terá, por certo, mais do que fazer agora do que preocupar-se com uns milhares de portugueses que foram vítimas indirectas de um programa vacinal onde seria suposto, à moda lusitana, que tudo ficar bem, porque o que corresse mal se esconderia.</p>\n\n\n\n<p>Assim, sem qualquer plano de indemnizações, com falhas escandalosas de vigilância farmacológica e escondendo-se até a casualidade eventualmente apurada, Portugal apresta-se para enterrar a culpa solteira. Salvar-se-á a honra de política e do realpolitik – continuando a vender a ideia de um sucesso de vidas salvas –, mas, metendo a cabeça na areia, não se dignofica, por certo, nem a democracia nem a solidariedade de uma sociedade que se esperaria civilizada e responsável.</p>\n\n\n\n<hr class=\"wp-block-separator has-alpha-channel-opacity is-style-wide\"/>\n\n\n\n<p><strong>PÁGINA UM &#8211; <em>O jornalismo independente (só) depende dos leitores.</em></strong></p>\n\n\n\n<p>Nascemos em Dezembro de 2021. Acreditamos que a qualidade e independência são valores reconhecidos pelos leitores. Fazemos jornalismo sem medos nem concessões. Não dependemos de grupos económicos nem do Estado. Não temos publicidade. Não temos dívidas. Não fazemos fretes. Fazemos jornalismo para os leitores, mas&nbsp;<strong>só sobreviveremos com o seu apoio financeiro.</strong> Apoie <a href=\"https://lp.paginaum.pt/donativos/\" target=\"_blank\" rel=\"noreferrer noopener\"><strong>AQUI</strong></a>, de forma regular ou pontual.</p>\n\n\n\n<p><strong>APOIOS PONTUAIS</strong></p>\n\n\n\n<p>IBAN: PT50 0018 0003 5564 8737 0201 1</p>\n\n\n\n<p>MBWAY: 961696930 ou 935600604</p>\n\n\n\n<p>FUNDO JURÍDICO: <a href=\"https://www.mightycause.com/story/90n0ff?fbclid=IwAR1mvOaizfgJxYKLfmVQTtCoSV7BlpREUURbCIoGIHSKdP2jI-LXbrHnxfA\" target=\"_blank\" rel=\"noreferrer noopener\">https://www.mightycause.com/story/90n0ff</a></p>\n\n\n\n<p>BTC (BITCOIN): bc1q63l9vjurzsdng28fz6cpk85fp6mqtd65pumwua</p>\n\n\n\n<p>Em caso de dúvida ou para informações, escreva para subscritores@paginaum.pt ou geral@paginaum.pt.</p>\n\n\n\n<p>Caso seja uma empresa e pretende conceder um donativo (máximo 500 euros por semestre), contacte subscritores@paginaum.pt, após a leitura do <a href=\"https://paginaum.pt/codigo-de-principios/\" target=\"_blank\" rel=\"noreferrer noopener\">Código de Princípios</a>.</p>\n\n\n\n<p></p>\n","excerpt":"<p>.</p>\n","imageUrl":"https://paginaum.pt/wp-content/uploads/2024/12/5926664.jpg","author":"Pedro Almeida Vieira","publishedAt":"2024-12-12T21:52:49","category":19,"gridPosition":{"x":2,"y":0,"width":4,"height":2}},"wp-105013":{"id":"wp-105013","title":"'Segurança Marítima na UNL': Gouveia e Melo violou Estatuto dos Militares das Forças Armadas","content":"\n<p><em>O caso começou por ser uma situação grave, <a href=\"https://paginaum.pt/2024/12/06/nova-school-of-law-ala-do-cds-entrega-regencia-e-categoria-universitaria-ilegal-a-gouveia-e-melo/\" target=\"_blank\" rel=\"noreferrer noopener\">revelada pelo PÁGINA UM</a> na semana passada, em torno da duvidosa ligação do Almirante Gouveia e Melo à Faculdade de Direito da Universidade Nova de Lisboa. Mas complicou-se e há novas informações que põem em xeque o Chefe do Estado-Maior da Armada. Para ser regente e professor convidado, Gouveia e Melo teria de requerer, ao abrigo do Estatuto Militar, uma acumulação de funções ao Chefe do Estado-Maior da Armada, ou seja, a ele próprio, um impedimento legal. A alternativa &#8211; uma autorização informal &#8211; também seria ilegal. Mas de ilegalidades está este processo cheio, porque entretanto a Faculdade de Direito da Universidade Nova admitiu que afinal não há qualquer parceria assinada, apesar da regência de Gouveia e Melo a uma cadeira, onde dá uma palestra anual, durar há mais de dois anos, a convite da ex-líder do CDS Assunção Cristas. Eis mais um episódio de um esquema de ‘melhoria artificial’ do currículo do homem que lidera as sondagens para as Presidenciais de 2026. </em></p>\n\n\n\n<hr class=\"wp-block-separator has-text-color has-css-opacity has-background is-style-wide\" style=\"background-color:#e10012;color:#e10012\"/>\n\n\n\n<div style=\"height:10px\" aria-hidden=\"true\" class=\"wp-block-spacer\"></div>\n\n\n\n<p>O Almirante Gouveia e Melo terá violado o Estatuto dos Militares das Forças Armadas ao acumular a regência da cadeira de Segurança Marítima na Faculdade de Direito da Universidade Nova de Lisboa (UNL) com o seu cargo de Chefe do Estado-Maior da Armada.</p>\n\n\n\n<p>O diploma de 2015 explicita que “as funções militares são, em regra, em regime de exclusividade”, embora possa haver situações excepcionais, se forem compatíveis “com o seu grau hierárquico ou o decoro militar”. Sendo certo que a regência de uma cadeira de mestrado é uma função digna, Gouveia e Melo tinha um problema legal: o desempenho de funções em regime de acumulação, independentemente de serem exercidas graciosamente – como alegou a Marinha na semana passada –, “<a href=\"https://diariodarepublica.pt/dr/legislacao-consolidada/decreto-lei/2015-114793591-114800626\" target=\"_blank\" rel=\"noreferrer noopener\">depende da autorização prévia do Chefe do Estado-Maior respectivo</a>”.</p>\n\n\n\n<p>Ora, para a situação específica de Gouveia e Melo existe “um impedimento legal por interesse próprio”, como confirmaram ao PÁGINA UM dois professores universitários de Direito. Conforme estipula o Código do Procedimento Administrativo – que rege também actos desta natureza das Forças Armadas –, os titulares de um órgão no exercício de poderes públicos <a href=\"https://diariodarepublica.pt/dr/legislacao-consolidada/decreto-lei/2015-105602322-115721789\" target=\"_blank\" rel=\"noreferrer noopener\">não podem intervir em qualquer processo</a> “quando nele tenham interesse, por si, como representantes ou como gestores de negócios de outra pessoa”. Isto aplica-se mesmo se as funções forem exercidas a título gracioso, subentendendo-se sempre que Gouveia e Melo obteria, para si, o estatuto de professor universitário, melhorando o currículo público.</p>\n\n\n\n<p></p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"929\" height=\"734\" src=\"https://paginaum.pt/wp-content/uploads/2024/12/14a3f269-2508-41ff-bf46-59d07641682c.jpg\" alt=\"\" class=\"wp-image-105041\" srcset=\"https://paginaum.pt/wp-content/uploads/2024/12/14a3f269-2508-41ff-bf46-59d07641682c.jpg 929w, https://paginaum.pt/wp-content/uploads/2024/12/14a3f269-2508-41ff-bf46-59d07641682c-300x237.jpg 300w, https://paginaum.pt/wp-content/uploads/2024/12/14a3f269-2508-41ff-bf46-59d07641682c-768x607.jpg 768w\" sizes=\"auto, (max-width: 929px) 100vw, 929px\" /><figcaption class=\"wp-element-caption\">Foto: D.R.</figcaption></figure></div>\n\n\n<p>Pela interpretação desta obrigação, Gouveia e Melo poderia conceder autorização a militares que leccionam em acumulação de funções, mas jamais poderia ‘auto-autorizar-se’. Também jamais poderia delegar essa competência para autorizações num subordinado, uma vez que esse expediente, para contornar a norma de impedimento, violaria o princípio da imparcialidade. O impedimento visa precisamente garantir que o acto não seja praticado por quem tenha um interesse no seu resultado, directa ou indirectamente.</p>\n\n\n\n<p>E assim, não havendo qualquer autorização superior – por exemplo, de uma comissão independente ou do Chefe do Estado-Maior General das Forças Armada, ou do Ministro da Defesa ou mesmo da Presidência da República –, a ilegalidade e gravidade do procedimento mantêm-se numa outra perspectiva: Gouveia e Melo fez tábua rasa do próprio Estatuto dos Militares das Forças Armadas. Até por o conhecer bem: em 2020, como adjunto do Planeamento no Estado-Maior das Forças Armadas teve delegação de competências para conceder ou não autorizações requeridas por militares ao Chefe do Estado-Maior General das Forças Armadas para acumularem funções.</p>\n\n\n\n<p>O PÁGINA UM pediu esclarecimentos a Gouveia e Melo sobre esta situação, e também sobre as autorizações que terá supostamente concedido a um número indeterminado de militares que leccionaram a cadeira de Segurança Marítima no mestrado da UNL, por si regida, mas não houve qualquer resposta. Por lei, mesmo que houvesse uma autorização a esses militares, seria obrigatório um requerimento formal prévio de cada um. Ora, na passada semana, a Marinha não quis indicar quais os militares que deram a cadeira regida por Gouveia e Melo, tanto mais que os seus nomes são omissos no site da Faculdade de Direito da Universidade Nova de Lisboa. O Ministério da Defesa também não respondeu sobre se houve alguma autorização governamental, que, se existisse, teria ocorrido na vigência do Governo Costa, quando a titular da pasta da Defesa era Helena Carreiras.</p>\n\n\n\n<p></p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"475\" src=\"https://paginaum.pt/wp-content/uploads/2024/12/image-19-1024x475-1.png\" alt=\"\" class=\"wp-image-105023\" srcset=\"https://paginaum.pt/wp-content/uploads/2024/12/image-19-1024x475-1.png 1024w, https://paginaum.pt/wp-content/uploads/2024/12/image-19-1024x475-1-300x139.png 300w, https://paginaum.pt/wp-content/uploads/2024/12/image-19-1024x475-1-768x356.png 768w\" sizes=\"auto, (max-width: 1024px) 100vw, 1024px\" /><figcaption class=\"wp-element-caption\">Campus de Campolide, onde ainda funciona a Faculdade de Direito da Universidade Nova de Lisboa. / Foto: D.R.<br></figcaption></figure></div>\n\n\n<p>Certo é que, além desta nova questão, <a href=\"https://paginaum.pt/2024/12/06/nova-school-of-law-ala-do-cds-entrega-regencia-e-categoria-universitaria-ilegal-a-gouveia-e-melo/\" target=\"_blank\" rel=\"noreferrer noopener\">a revelação feita pelo PÁGINA UM na semana passada</a> sobre a existência de influências políticas, da ala do CDS, na ‘contratação’ de Gouveia e Melo para reger uma cadeira de Segurança Marítima num mestrado na Faculdade de Direito da Universidade Nova de Lisboa está a causar um indisfarçável incómodo, bem patente no manto de silêncio. Com efeito, a Faculdade de Direito da Universidade Nova de Lisboa não enviou ainda ao PÁGINA UM qualquer acta onde a admissão de Gouveia e Melo tenha sido decidida, antecedida de pareceres de dois professores. Esse acto de transparência e de rigor jurídico não é nenhuma excentricidade ou extravagância – é um acto de normal democraticidade.</p>\n\n\n\n<p>Por exemplo, na sua congénere lisboeta &#8211; ou seja, na Faculdade de Direito da Universidade (Clássica) de Lisboa -, todos as actas dos órgãos de gestão e governo, incluindo as referentes às <a href=\"https://www.fd.ulisboa.pt/faculdade/orgaos/conselho-cientifico/atas-do-conselho-cientifico/\" target=\"_blank\" rel=\"noreferrer noopener\">diversas reuniões do Conselho Científico</a>, estão minuciosamente expostas. Algumas destas actas <a href=\"https://www.fd.ulisboa.pt/wp-content/uploads/2023/12/CC-Ata-n.o-11_2023-22.11.2023-1.pdf\" target=\"_blank\" rel=\"noreferrer noopener\">têm mais de 170 páginas</a>, uma vez que são ali expostas questões de relevância académica numa ‘casa’ que forma juristas há mais de um século, bem mais vetusta do que a Faculdade de Direito da Universidade Nova de Lisboa apenas fundada em 1996, onde aparentemente o rigor e a transparência ainda não fizeram ‘escola’. Aqui, <a href=\"https://novalaw.unl.pt/orgaos-de-gestao/\" target=\"_blank\" rel=\"noreferrer noopener\">nada de actas nem outros documentos de gestão</a>.</p>\n\n\n\n<p>A reitoria da Universidade Nova de Lisboa, liderada por João Sàágua, mantém-se à margem de uma situação que revela a permeabilidade desta instituição universitária às influências políticas e ao ‘tráfico de currículos’. Gouveia e Melo foi colocado na regência de uma cadeira de mestrado por empenhos de Assunção Cristas, coordenadora do mestrado em Direito e Economia do Mar, com a conivência de Mariana França Gouveia, antiga directora da Faculdade e actual presidente do seu Conselho Científico. Ambas, além das ligações ao CDS, são advogadas na sociedade Vieira de Almeida.</p>\n\n\n\n<p></p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"778\" src=\"https://paginaum.pt/wp-content/uploads/2024/12/image-20-1024x778-1.png\" alt=\"\" class=\"wp-image-105024\" srcset=\"https://paginaum.pt/wp-content/uploads/2024/12/image-20-1024x778-1.png 1024w, https://paginaum.pt/wp-content/uploads/2024/12/image-20-1024x778-1-300x228.png 300w, https://paginaum.pt/wp-content/uploads/2024/12/image-20-1024x778-1-768x584.png 768w\" sizes=\"auto, (max-width: 1024px) 100vw, 1024px\" /><figcaption class=\"wp-element-caption\">Assunção Cristas (esquerda) e Margarida Lima Rego, actual directora da Faculdade de Direito da Universidade Nova de Lisboa. / Foto: D.R.<br></figcaption></figure></div>\n\n\n<p>De facto, o reitor da Universidade Nova de Lisboa não respondeu a qualquer das questões formuladas pelo PÁGINA UM sobre o <em>modus operandi</em> da ‘contratação’ de Gouveia e Melo, designadamente ao nível do rigor administrativo e da conduta ética. Apesar desse silêncio, fica patente que o ainda Chefe do Estado-Maior da Armada, para além de todos os outros problemas legais, jamais poderia assumir a regência de uma cadeira de mestrado sem sequer dar qualquer aula digna desse nome.</p>\n\n\n\n<p>Um professor com obrigações de regência não está desobrigado a dar aulas, pelo contrário. E o Código de Ética da Universidade Nova de Lisboa, <a href=\"https://diariodarepublica.pt/dr/detalhe/despacho/15464-2014-65953794\" target=\"_blank\" rel=\"noreferrer noopener\">publicado em Diário da República há uma década</a>, é bastante claro sobre os deveres específicos dos docentes, incluindo o de serem “assíduos e pontuais no exercício das suas funções”. Ora, no caso de Gouveia e Melo, a questão da pontualidade nem se coloca porque é critério inaplicável face a uma assiduidade nula. A legalidade de uma regência sem dar qualquer aula é assim muito duvidosa, tanto mais que Gouveia e Melo não era um simples ‘visitante’. Além da regência ser publicitada, no site da Faculdade de Direito da Universidade Nova de Lisboa surge com um endereço oficial da instituição universitária pública: <a href=\"https://novalaw.unl.pt/almirante-gouveia-e-melo/\" target=\"_blank\" rel=\"noreferrer noopener\">henrique.melo@novalaw.unl.pt</a>.</p>\n\n\n\n<p>Entretanto, esta tarde, <a href=\"https://paginaum.pt/2024/12/11/seguranca-maritima-na-unl-gouveia-e-melo-violou-estatuto-dos-militares-das-forcas-armadas/\" target=\"_blank\" rel=\"noreferrer noopener\">a RTP revelou</a> que a Faculdade de Direito da Universidade Nova de Lisboa assumiu que, afinal, ainda nem sequer existe qualquer parceria, sendo que, nesse aspecto, toda a legalidade está em causa, por não existir aplicação retroactiva. Em nota enviada à televisão pública – depois de recusar responder a perguntas do PÁGINA UM –, a instituição universitária diz que “o documento [parceria] está ainda em processo de formalização [ou seja, não existe], pois o acordo entre as duas instituições é mais amplo, abrangendo outras situações além da regência desta disciplina [Segurança Marítima]”, tendo acrescentado que “a assinatura terá lugar muito em breve”.</p>\n\n\n\n<p></p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"795\" height=\"676\" src=\"https://paginaum.pt/wp-content/uploads/2024/12/image.png\" alt=\"\" class=\"wp-image-104249\" style=\"width:840px;height:auto\" srcset=\"https://paginaum.pt/wp-content/uploads/2024/12/image.png 795w, https://paginaum.pt/wp-content/uploads/2024/12/image-300x255.png 300w, https://paginaum.pt/wp-content/uploads/2024/12/image-768x653.png 768w\" sizes=\"auto, (max-width: 795px) 100vw, 795px\" /><figcaption class=\"wp-element-caption\">Gouveia e Melo. Foto: EMA.</figcaption></figure></div>\n\n\n<p>Na mesma nota, a Faculdade argumenta que o convite a Gouveia e Melo se fundamentou num relatório subscrito por Assunção Cristas e por Vera Eiró para os anos lectivos de 2022/2023 e 2023/2024. Nenhum desses relatórios terá sido apresentado em Conselho Científico nem sequer foram enviados quando solicitados pelo PÁGINA UM. Existe, obviamente, a possibilidade de serem agora forjados, tanto mais que o convite só pode ser formalizado após aprovação pela “maioria absoluta dos membros do Conselho Científico em exercício de funções, aos quais é previamente facultado o currículo da individualidade a contratar”, algo que nunca sucedeu. E aí já será mais complicado forjar uma acta de uma antiga reunião. Na nota à RTP, a Faculdade de Direito da Universidade Nova de Lisboa acaba também por assumir que Gouveia e Melo concede apenas uma palestra anual, o que lhe &#8216;pareceu&#8217; ser bastante para ser considerado professor convidado com direito a e-mail institucional.</p>\n\n\n\n<p>O PÁGINA UM também colocou questões à Agência de Avaliação e Acreditação do Ensino Superior (A3ES), que &#8216;supervisiona&#8217; o mestrado onde Gouveia e Melo é regente, questionando se no processo de acreditação, concluído em 2022, ficou prevista a possibilidade de uma parceria com a Marinha e a docência por militares. Não houve ainda resposta.</p>\n\n\n\n<p>Na verdade, a única pessoa que, nesta semana, respondeu às questões do PÁGINA UM foi o eminente cardiologista e professor jubilado José Fragata, que surge ainda no site da Universidade Nova de Lisboa como presidente da Comissão de Ética, um órgão consultivo da reitoria. José Fragata diz que deixou o cargo em 2022, desconhecendo se a comissão ainda existe “e naturalmente quem a preside”, sugerindo que contactasse a Reitoria. E o PÁGINA UM contactou, mas João Sàágua deverá ter tido mais que fazer para dar uma resposta.</p>\n\n\n\n<hr class=\"wp-block-separator has-alpha-channel-opacity is-style-wide\"/>\n\n\n\n<p><strong>PÁGINA UM &#8211; <em>O jornalismo independente (só) depende dos leitores.</em></strong></p>\n\n\n\n<p>Nascemos em Dezembro de 2021. Acreditamos que a qualidade e independência são valores reconhecidos pelos leitores. Fazemos jornalismo sem medos nem concessões. Não dependemos de grupos económicos nem do Estado. Não temos publicidade. Não temos dívidas. Não fazemos fretes. Fazemos jornalismo para os leitores, mas&nbsp;<strong>só sobreviveremos com o seu apoio financeiro.</strong> Apoie <a href=\"https://lp.paginaum.pt/donativos/\" target=\"_blank\" rel=\"noreferrer noopener\"><strong>AQUI</strong></a>, de forma regular ou pontual.</p>\n\n\n\n<p><strong>APOIOS PONTUAIS</strong></p>\n\n\n\n<p>IBAN: PT50 0018 0003 5564 8737 0201 1</p>\n\n\n\n<p>MBWAY: 961696930 ou 935600604</p>\n\n\n\n<p>FUNDO JURÍDICO: <a href=\"https://www.mightycause.com/story/90n0ff?fbclid=IwAR1mvOaizfgJxYKLfmVQTtCoSV7BlpREUURbCIoGIHSKdP2jI-LXbrHnxfA\" target=\"_blank\" rel=\"noreferrer noopener\">https://www.mightycause.com/story/90n0ff</a></p>\n\n\n\n<p>BTC (BITCOIN): bc1q63l9vjurzsdng28fz6cpk85fp6mqtd65pumwua</p>\n\n\n\n<p>Em caso de dúvida ou para informações, escreva para subscritores@paginaum.pt ou geral@paginaum.pt.</p>\n\n\n\n<p>Caso seja uma empresa e pretende conceder um donativo (máximo 500 euros por semestre), contacte subscritores@paginaum.pt, após a leitura do <a href=\"https://paginaum.pt/codigo-de-principios/\" target=\"_blank\" rel=\"noreferrer noopener\">Código de Princípios</a>.</p>\n\n\n\n<p></p>\n","excerpt":"<p>.</p>\n","imageUrl":"https://paginaum.pt/wp-content/uploads/2024/12/image-56.png","author":"Pedro Almeida Vieira","publishedAt":"2024-12-11T20:49:04","category":19,"gridPosition":{"x":2,"y":2,"width":2,"height":2}}}},"categoryBlocks":[{"id":"category-22-1734615639416","categoryId":22,"title":"Opinião","postsPerPage":7,"gridPosition":{"x":0,"y":0,"width":2,"height":4}}],"lastUpdated":"2024-12-20T10:46:36.737Z"}